/* Help Menu for host app */
"%@ Help" = "%@ 帮助";

/* Error detail displayed when proxy application can't find the app that runs the VM. */
"%@ is no longer available because %@ has been removed from your Mac." = "%1$@ 不再可用，因为 %2$@ 已从您的 Mac 中移除。";

/* About Menu */
"About %@" = "关于 %@";

/* Add pinned app dock menu */
"Add to Applications Menu" = "添加至应用程序菜单";

/* Add published app dock menu */
"Add to Mac Applications Folder" = "添加到 Mac“应用程序”文件夹";

/* Error detail displayed when proxy application can't attach to the named VM. */
"Could not connect to virtual machine" = "无法连接到虚拟机";

/* Hide Menu */
"Hide %@" = "隐藏 %@";

/* Error detail displayed when the proxy application is corrupt. */
"Information needed to run the application in its Virtual Machine is missing." = "缺少在虚拟机中运行该应用程序的必要信息。";

/* Button shown during an error that offers to trash the proxy application. */
"Move %@ to Trash" = "将 %@ 移到废纸篓";

/* OK button */
"OK" = "确定";

/* Informative text when we are unable to trash the proxy application. */
"Please check permissions on %@ or manually delete this program." = "请检查对 %@ 的权限，或手动删除此程序。";

/* Quit Menu */
"Quit %@" = "退出 %@";

/* Remove pinned app dock menu */
"Remove from Applications Menu" = "从应用程序菜单中移除";

/* Remove published app dock menu */
"Remove from Mac Applications Folder" = "从 Mac“应用程序”文件夹移除";

/* Error displayed when the proxy application is corrupt. */
"This application launcher is damaged." = "应用程序加载器已经损坏。";

/* Message text when we are unable to trash the proxy application. */
"Unable to move %@ to the Trash" = "无法将 %@ 移到废纸篓";

/* Error displayed when the proxy application can't run. */
"Unable to run %@" = "无法运行 %@";

/* Exit Unity. */
"Exit Unity" = "退出 Unity 模式";

/* Zoom button. */
"Zoom" = "缩放";

/* Hide button. */
"Hide" = "隐藏";

/* Minimize button. */
"Minimize" = "最小化";

/* Window List button. */
"Window List" = "窗口列表";

/* Function button. */
"Fn" = "Fn";

/* Home button. */
"Home" = "主页";

/* Application List button. */
"Application List" = "应用程序列表";

/* Network bad connection description. */
"Network connection is unstable" =  "网络连接不稳定";

/* Network bad connection dismiss description. */
"Dismiss" =  "关闭";
